{
  "heading": "Здесь должен быть какой-нибудь интересный текст о команде",
  "infoBlocks": [
    {
      "image": {
        "src": "../images/member1.jpg",
        "alt": "Generic placeholder image"
      },
      "heading": {
        "primary": "Анатолій Герасіменко. ",
        "secondary": "Голос Іноске, Аказа та Енму "
      },
      "text": "Ну що давайте знайомитись. Саме ця людина з фото є голосом Іноске, Аказа та Енму з «Винищувача демонів безмежний потяг», а також один з засовників качурят🦆 , Анатолій Герасіменко. Людина яка за мікрофоном більше 10 років, та передає свої знання іншим🤓. Навчитись озвучувати може кожен, було б бажання, тому він разом з напарником(про нього згодом окремий пост) зібрав команду з акторів в яких вони побачили потенціал і які готові вчитися та розвиватися  разом із нами) і так наша family вже складає цілих 9 цікавезних качурят🦆. З одним з яких ви сьогодні вже познайомились 😉.",
      "order": {
        "first": 1,
        "second": 2
      }
    },
    {
      "image": {
        "src": "../images/member2.jpg",
        "alt": "Generic placeholder image"
      },
      "heading": {
        "primary": "Сергій. ",
        "secondary": "Голос Ренгоку, Зеніцу та батька Танджиро"
      },
      "text": "А ми продовжуємо наше знайомство 🤝. З цього фото на вас дивиться той самий голос Ренгоку, Зеніцу та батька Танджиро з аніме «Винищувач Демонів: Безмежний потяг», наш Сергійко 🦆. Сергій займається озвучкою всього рік, а вже встиг разом із Анатолієм започаткувати свою студію Качур🦆. Хто хоче той шукає можливості 🤓. Він в нас добряче просунувся на шляху до своїх цілей, і зупинятись не планує (та ми йому і не дамо🤫). Бо куди ж ми без нашого качура с таким прекрасним кря-кря🦆.",
      "order": {
        "first": 2,
        "second": 1
      }
    },
    {
      "image": {
        "src": "../images/member3.jpg",
        "alt": "Generic placeholder image"
      },
      "heading": {
        "primary": "Lem0nka. ",
        "secondary": "Голос Незуко та молодшого братика Рокута"
      },
      "text": "Актриса озвучення та дубляжу під псевдонімом Lem0nka 🍋. Саме вона голос Незуко та молодшого братика Рокута з «Винищувач демонів: безмежний потяг»🗣. Серед брендів, команд озвучення, з якими спіпрацює(вала) актриса AniDub, VPS, Dzuski, AniUA, InariDub, Simpsons.ua та інші. Офіційні студії озвучення Пропеллер, TakTrebaProduction, BakerStreet та інші. Lem0nka озвучує українською, англійською, російською мовами, а своїм глядачам дарує не тільки можливість вільно спілкуватися, а й відслітковувати вихід нових її робіт. А ми несказанно раді що вона в нашій команді і разом з нами робить для вас контент ❤️‍🔥🦆. Lem0nka має власні канали ютуб, телеграм тік ток.",
      "order": {
        "first": 1,
        "second": 2
      }
    },
    {
      "image": {
        "src": "../images/member4.jpg",
        "alt": "Generic placeholder image"
      },
      "heading": {
        "primary": "Іринка ",
        "secondary": " "
      },
      "text": "Ще одна квіточка нашої команди 🦆. Вона нещодавно приєдналася до нашої команди, тому з нею ми вже працюємо над новими проектами (зможете найближчим часом побачити фрагменти з її роботи в сторіс)😉. Іринка за мікрофоном біля двох років. За цей час встигла стати голосом декількох YouTube каналів, медитації, казки для дітей, новини і т.д., але вона завжди мріяли озвучувати мультфільми та кіно 🎬🎤🎧. Тому почалала працювати над собою та розвивати соц.мережі 👏. А як ми всі знаємо якщо ми сильно чогось хочемо і щось для цього робимо, то обов’язково все вийде ❤️‍🔥. Як символічно, що дівчинка почала свій шлях в світ дубляжу разом з студіями Качур та Отакої, які також тільки починають свій шлях, чи не так ?🎤🦆.",
      "order": {
        "first": 2,
        "second": 1
      }
    },
    {
      "image": {
        "src": "../images/member5.jpg",
        "alt": "Generic placeholder image"
      },
      "heading": {
        "primary": "Basilio. ",
        "secondary": "Голос голови демоноборців"
      },
      "text": "Ойойой а що це в нас за котик Basilio 😺. Голос голови демоноборців у «Винищувач демонів: безмежний потяг». І прямо таки сказати ввірвався в цей проект за неділю до його релізу 🔥. Він як раз приєднався до нашої команди, а нам як виявилось дуже не вистачало його тембру🥳. Звати його Василь, але в подальшому ми все одно будемо називати його Basilio😸. Наш котик вже 4 роки за мікрофоном і в нього ну дуже класний голос, до цього ж він в нас ще й медик, ось такий різносторонній😜. Точно і про гітару забули, ще й 8 років бас-гітари 🎸.",
      "order": {
        "first": 1,
        "second": 2
      }
    },
    {
      "image": {
        "src": "../images/member6.jpg",
        "alt": "Generic placeholder image"
      },
      "heading": {
        "primary": "Ігор. ",
        "secondary": "Голос Танджиро"
      },
      "text": "Сьогодні у вас є чудова можливість познайомитись з Ігорем, той самий голос Танджиро 🎙. Він не так давно біля мікрофону, та в нього дуже цікавий голос і він готовий багато працювати, як над собою так і над проектами, саме тому він в нашій команді 🦆. Та й взагалі в нас такі цікаві персонажі зібралися в команді🤪. Ігор наприклад юрист який дуже гарно малює + грає на гітарі, та ще озвучує тепер 😍❤️‍🔥🦆.",
      "order": {
        "first": 2,
        "second": 1
      }
    },
    {
      "image": {
        "src": "../images/member7.jpg",
        "alt": "Generic placeholder image"
      },
      "heading": {
        "primary": "Оля. ",
        "secondary": "Мандрівниця"
      },
      "text": "Оля-мандрівниця, так ми її називаємо в нашій сім’ї качурят🦆. Вона в нас новачок у сфері дубляжу і починає свій шлях з епізодних персонажів разом з нашою dream team 😎. Взагалі, за освітою Оля в нас медик, та як виявилось вона більш творча персона🪄. Попрацювати на радіо чи зіграти на піаніно, чи намалювати гарного птаха, чи озвучити персонажа або сісти вивчити щось нове, о таааааак це про неї 🤪. А ми дуже любимо різносторонніх людей готових багато працювати на шляху до поставлених цілей, тому вона звісно ж в нашій команді 🦆. А мандрівниця вона, через постійні відрядження, тому ми вже думаємо що час майструвати місце під звукозапис прямо в машині 😂. Поеднати приємне з корисним, як то кажуть 🔥. А ви доречі знали що машина це така ніфігова кабіна для звукозапису, з чудовою шумоізоляцією?🤔.",
      "order": {
        "first": 1,
        "second": 2
      }
    },
    {
      "image": {
        "src": "../images/member8.jpg",
        "alt": "Generic placeholder image"
      },
      "heading": {
        "primary": "Олена. ",
        "secondary": "Голос мати та сестри Танджиро, мати Ренгоку."
      },
      "text": "Зустрічайте нашу Олену🦆. Вона працювала з нами над проєктом «Винищувач демонів: безмежний потяг», а саме мати та сестра Танджиро, мати Ренгоку і дівчинка з потягу у снах, це її голос 🎙. Біля мікрофону працює більше року, до цього був бекстейдж кіно-серіального знімального майданчику🎬. Ми вже вам казали що в нас дуже цікаві качурята зібралися, так от Олена в нас Інженер за фахом 🤪. Та все ж після отримання освіти дуже скоро почала працювати режисером на телебаченні і озвучувала свої авторські програми 🤩. Наразі вона активно займається акторськими курсами🦸🏼‍♀️. Та ми все ж таки тут дуже працьовиті, тому не дивлячись на все розмаїття зайнятості, Олена все життя танцює: бальні, східні, сучасні, класика, джаз модерн, контемпорарі 💃🏼. Ось такого танцюючого інженера-режисера з прекрасним голосом і акторськи даними ми відходили до своєї команди ❤️‍🔥 і впевнені, що нам дуже пощастило 🥰.",
      "order": {
        "first": 2,
        "second": 1
      }
    }
  ]
}